
/* Class = "NSBox"; title = "Box"; ObjectID = "3F1-ta-oAq"; */
"3F1-ta-oAq.title" = "Kutu";

/* Class = "NSTextFieldCell"; title = "Mode:"; ObjectID = "7D0-58-l1D"; */
"7D0-58-l1D.title" = "Mod:";

/* Class = "NSMenuItem"; title = "Rename Preset..."; ObjectID = "8LF-dh-Fag"; */
"8LF-dh-Fag.title" = "Ön Ayarı Yeniden Adlandır...";

/* Class = "NSMenuItem"; title = "Delete Preset"; ObjectID = "QS5-Bs-bdP"; */
"QS5-Bs-bdP.title" = "Öntanımı Sil";

/* Class = "NSMenuItem"; title = "Create Preset..."; ObjectID = "YJa-aH-j3o"; */
"YJa-aH-j3o.title" = "Ön Ayar Oluştur...";
